<template>
  <div>
    <h1>영화 소개 웹</h1>
    <h2>현재상영영화</h2>
    <p>크루즈 패밀리: 뉴 에이지</p>
    <p>소개 : 동굴을 떠나 새로운 거주지를 찾아 나선 크루즈 패밀리. 우여곡절 끝에 찾은 완벽한 트리 하우스에서 진화된 인류, 베터맨 패밀리와 마주한다. 도구를 사용하고 ‘집’에서 안전하게 살아가는 지능형 베터맨 패밀리와 맨손으로 사냥하고 자연과 함께 살아가는 본능형 크루즈 패밀리는 너무나도 다른 삶의 방식으로 사사건건 부딪힌다. 반면 처음으로 여자 사람친구를 만난 ‘이프’와 ‘던’은 가족들과 달리 우정을 쌓아가지만 점점 두 가족에게 예상치 못한 위협이 닥쳐오는데…</p>
    <h2>개봉예정영화</h2>
    <p>특수팀</p>
    <p>산악 도시에서 연쇄살인 사건이 발생하고 모두가 경계 대세를 갖추고 있다. 수사팀은 살인사건이 생중계된 익명의 메일을 받고 즉시 조사에 착수한다. 하지만 범인은 살인마다 단서를 .</p>
    <h2>박스오피스</h2>
    <p>스파이럴</p>
    <p>경찰서로 배달된 의문의 소포 그리고 시작된 경찰 연쇄살인 또 다른 살인이 시작되기 전 단서를 찾고 사건을 해결하라! </p>
  </div>
</template>

<script>

</script>

<style>

</style>